[
  "table-editor-obsidian",
  "calendar",
  "templater-obsidian",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-tabs",
  "url-into-selection",
  "easy-typing-obsidian",
  "flashcards-obsidian",
  "obsidian-image-auto-upload-plugin",
  "obsidian-style-settings",
  "obsidian-kindle-plugin"
]